export const ua = {
  title: "Якісне навчання IT-спеціальностям для дорослих та дітей у Вінниці",
  main_text:
    "Якщо у вас є питання про курси або ви не знаєте, що вибрати, залиште свій номер, ми зателефонуємо та детально проконсультуємо.",
  head_desc: "Чому наші IT-курси найкращі?",
  description:
    "Академія ITSTEP працює з 1999 року, коли сфера IT лише починала розвиватися та набувати популярності. Вже тоді ми випускали перших програмістів, веб-дизайнерів та інших IT-фахівців. Сьогодні ми надаємо учням навички, яких потребують роботодавці та сучасний бізнес — жодної сухої теорії та «води». Роботодавцям не потрібні ваші знання — їм потрібна компетенція у вирішенні робочих завдань та налаштування бізнес-процесів. Академія ITSTEP — це комфортне середовище, в якому викладачі та студенти працюють у синергії для досягнення результату.",
};
